<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no" />
    <title>灯塔教会2016年暑期跨国短宣之寻求支持信</title>
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black" />
    <meta name="format-detection"content="telephone=no, email=no" />
    <meta name="renderer" content="webkit">

    <meta name="title" content="灯塔教会2016年暑期跨国短宣之寻求支持信" />
    <meta name="description" content="您能收到这封筹款信，说明您是我们灯塔教会及我们的肢体所非常信任的一员！愿神的恩典在您身上多而又多，使您蒙福之后，也愿意祝福更多的人！" />
    <!--icon-->
    <link rel="shortcut icon" href="http://7xtan3.com1.z0.glb.clouddn.com/logo.png?webImage/2/2/120" />
    <style type="text/css">
        body{
            font-family: "微软雅黑";
            color: #333;
            font-size: 14px;
            max-width: 800px;
            padding: 0;
            margin: 0 auto;
        }
        .padding{
            padding:10px 20px;
        }
        p{
            text-indent: 30px;
            line-height: 24px;
            margin: 5px 0;
        }
        h3{
            text-align: center;
        }
    </style>
</head>
<body style="padding:0">
    <section class="padding">
        <h3>灯塔教会2016年暑期跨国短宣之寻求支持信</h3>
        <img src="http://7xtan3.com1.z0.glb.clouddn.com/logo.png" style="display:block;margin:15px auto;">
        <p style="text-indent:0">主内亲爱的肢体：</br>平安！</p>
        <p>您能收到这封筹款信，说明您是我们灯塔教会及我们的肢体所非常信任的一员！愿神的恩典在您身上多而又多，使您蒙福之后，也愿意祝福更多的人！</p>
        <p>现将我们2016年暑期跨国短宣事宜简介如下:</p>
        <p>因神的恩典，2015年暑期，我们有机会派了6位大学生弟兄姐妹去到中东的国家约旦，与另一团队一起配搭，为期共一个月的时间，服侍逃到约旦当地的叙利亚难民的孩子们，主要负责给他们讲解圣经故事，做手工，带游戏等，以神的爱呵护和照顾他们。这6位弟兄姐妹回来后的分享及生活都见证了神借着这次远途的短宣使他们得到很大的成长，每一位都大大经历了神，也蒙神拓宽了眼界和心境，并都表示乐意将自己献上，为主所用。作为教会牧者，我们为此感恩和欣慰！</p>
        <p>而当我们越来越多了解当地叙利亚难民的情况时，当我们得知那些本该在学校上课的孩子们却因战争而不得不逃亡，甚至亲眼看见自己的亲人被枪击时，当我们听到这些还没有认识真神却又经历了战争和逃难而失去了一切的不幸遭遇时，当我们得知甚至在穆斯林的这些难民中都传播“在约旦，有间教会乐意帮助我们，只要逃到那里，我们就有希望了”之时，我们的心被激动着！我们愿意成为主基督的手去触摸那些受伤的人们，我们愿意成为主基督的脚走到这些惊慌失措的人群中，我们愿意去到遥远又炎热的约旦，去与当地的教会一起来彰显神的爱，见证祂对那些苦难中的人的关怀！我们愿意将神的爱带给他们！
        因此，灯塔教会决定，在今年暑期（7月16日—8月16日）继续派人出去，愿神使我们不浪费祂摆在我们前面的道路和恩典，而继续陶造我们当中的年轻人，也愿祂兴起更多的人，乐意献上自己年轻的岁月来服事祂！同时，也使年轻信徒能有普世的国度胸怀！这是我们灯塔教会的异象和目标之一，借着牧养、装备和参与一些事工能使更多的年轻一代被挑战起来，来服事我们独一的真神，爱我们的主基督耶稣！</p>
        <p>但诸多的挑战是可想而知的，如信仰冲突（在穆斯林国家分享神的爱）；文化冲突（跨越中国、约旦、叙利亚等几种文化）；潜在的战争动乱（虽然不会到有战争的地方，但距离非常靠近）；旅途的危险（路途遥远，对很多年轻人而言，是第一次出国）；气候及食物的挑战（当地暑期极其炎热干燥，食物很陌生，而且要出去一个月的时间）；家人的意见和担忧；参与者个人的预备（需要勤学苦练英语口语，因要用英语讲课，当地人负责翻译；需要有持久的信心，火热的服事之心及受苦的心志）；最后，还有资金的准备（每个人需要筹款12000元人民币）等等。</p>
        <p>但我们很感恩，虽然有这么多的挑战和不确定性，但听到去年回来的6位弟兄姐妹们的分享，见到他们的改变和信心，今年共有12人报名，因着各样原因（主要是家人不同意，或是时间与学校的专业实习安排冲突等），目前有9人能够实际走出去，其中包括一名灯塔教会的全职传道人，即灯塔教会福音宣教部的负责同工，作为今年的中方领队。</p>
        <p>我们迫切需要您的代祷！！！请为我们代祷，为着我们能够战胜上述提及的诸多挑战，使我们不丧胆，反而是靠主越发刚强！求主帮助我们能够好好地预备自己（目前，我们已经开始了每周一次的跨文化宣教培训），能够勇敢走出去，经历神的大能和信实！</p>
        <p>我们也迫切需要您的支持！！！每个人所需要的花费不仅是12000元人民币，但因着背后已经有人在奉献，所以凡今年参与的人只需筹集这个数目就好，但这对于一名学生而言，也是天文数字，即使是多做几份兼职也是不足够的！另一方面，今年的团队当中有些是毕业生，毕业季节非常忙碌，也没有太多时间去兼职或做什么来支持我们自己。但这是我们共同经历神的真实的时候，也是使这些年轻人看到在神的百姓中，有人乐意甘心为着爱主的缘故而奉献的时候，也是借此激励他们来经历神的信实供应的时候，更是为着以后，或许神呼召他们全职服事的时候，他们可以跨出信心的一步的时候！愿主的灵亲自感动您，或代祷，或经济上的支持，都愿您与我们一起同工，也愿主亲自记念，赏赐您！</p>
        <p>若您有感动，愿意有经济支持，请转账至：</br>
        灯塔教会宣教账户：6217 8550 0003 9858 055</br>
        开户行信息：中国银行（秦皇岛市开发区支行）</br>
        户主：李剑辉</br>
        【请注明：奉献人或教会（也可匿名），资助对象（写“爱心给中东”或者“资助对象姓名”），资助金额】</p>
        <p>若您有任何疑问，请随时咨询将此信交在您手里的弟兄/姐妹，或直接联系灯塔教会福音宣教部负责人陈晓霞姊妹（手机：+86 18833876209 微信Wechat：RitaChenQHD）。</p>
        <p>以上信息也同样鼓励您向自己所非常信任的弟兄姊妹，或所在团契、教会分享，欢迎各位肢体以代祷及支持来加入我们今年的暑期短宣团队，一起同工！</p>
        <p>愿主耶稣基督的恩惠，神的慈爱，圣灵的感动，常与我们众人同在，直到永远！阿们！</p>
        <!-- <img src="http://7xtan3.com1.z0.glb.clouddn.com/logo.png?webImage/2/2/120" style="float:right;width:60px;margin-left:15px;"> -->
        <p style="text-align:right">灯塔教会福音宣教部及</br>
        灯塔教会治理同工委员会</br>
        2016年5月17日
        </p>
        <!-- <img style="width:100%" src="http://7xtan3.com1.z0.glb.clouddn.com/lcc/IMG_20150727193932.jpg?imageView2/2/w/800">
        <img style="width:100%" src="http://7xtan3.com1.z0.glb.clouddn.com/lcc/IMG_20150805144710.jpg?imageView2/2/w/800">
        <img style="width:100%" src="http://7xtan3.com1.z0.glb.clouddn.com/lcc/IMG_3455.JPG?imageView2/2/w/800">
        <img style="width:100%" src="http://7xtan3.com1.z0.glb.clouddn.com/lcc/IMG_3581.JPG?imageView2/2/w/800"> -->
    </section>
</body>
</html>